{
    "ryurih": {
        "name": "Рюріх",
        "sex": "Чоловіча",
        "age": "3.5 років",
        "character": "Спокійний, лякливий, велелюбний, безпорідний",
        "photo": "../Picture/ourCats/Ryurih_photo.jpg",
        "description": "Рюріх - спокійний та трохи лякливий кіт, який любить обійматися і потребує багато уваги. Він добре ладнає з іншими котами та любить затишок.",
        "story": "Рюріх - це дуже спокійний та вихований дорослий кіт, але це не заважає йому дуже любити пестощі та проводити багато часу з людьми або іншими котами. До нас він потрапив з рук милого чоловіка, який раніше забрав його з вулиці з сильною травмою ока та поганим станом здоров'я. Після того, як він його вилікував, став шукати йому дім, тому що не мав змоги залишити котика у себе й, в решті, потрапив до нас. Най й Рюріх лякливий й не так гарно бачить, як інші коти, але для когось він може стати вірним та люблячим другом!"
    },
    "layla": {
        "name": "Лайла",
        "sex": "Жіноча",
        "age": "3 місяці",
        "character": "Ігрива, велелюбна, активна, Гавана",
        "photo": "../Picture/ourCats/Layla_photo.jpg",
        "description": "Лайла - маленька ігрива кішка, яка обожнює грати з іграшками і проводити час біля людей. Вона активна та дуже дружелюбна.",
        "story": "Лайлу принесли до кафе, коли вона була ще зовсім маленьким кошеням. Її залишили біля дверей кафе у коробці. Вона була дуже налякана і голодна. Завдяки любові та турботі працівників кафе, Лайла швидко відновилася і стала дуже активною та веселою кішкою. Вона обожнює гратися з відвідувачами та іншими котами у кафе."
    },
    "sher": {
        "name": "Шер",
        "sex": "Чоловіча",
        "age": "1 рік і 9 місяців",
        "character": "Розумний, вірний, вільний, Норвезький лісний кіт",
        "photo": "../Picture/ourCats/Sher_photo.jpg",
        "description": "Шер - розумний та вірний кіт, який любить досліджувати навколишній світ. Він вільний за духом, але завжди повертається до свого дому.",
        "story": "Шера знайшли в лісі під час туристичного походу. Він був поранений і потребував допомоги, тому туристи привезли його до нашого кафе. Ветеринари надали Шеру необхідну медичну допомогу, і він швидко відновився. Тепер Шер любить проводити час на свіжому повітрі у дворі кафе, але завжди повертається всередину, щоб побути з людьми."
    },
    "kusya": {
        "name": "Куся",
        "sex": "Жіноча",
        "age": "1 рік",
        "character": "Активна, нетовариська, вірна, Сіамська",
        "photo": "../Picture/ourCats/Kusya_photo.jpg",
        "description": "Куся - активна та енергійна кішка, яка трохи відсторонена, але дуже вірна своєму господарю. Вона обожнює гратися і має незалежний характер.",
        "story": "Кусю привезли до кафе після того, як її господарі переїхали за кордон і не змогли взяти її з собою. Вона спочатку була дуже сумною та нетовариською, але з часом почала довіряти працівникам кафе. Зараз Куся дуже любить гратися з іграшками та проводити час у куточках, де відчуває себе у безпеці."
    },
    "sever": {
        "name": "Север",
        "sex": "Чоловіча",
        "age": "8 місяців",
        "character": "Товариський, спокійний, проказливий, Безпорідний",
        "photo": "../Picture/ourCats/Sever_photo.jpg",
        "description": "Север - дуже товариський і спокійний кіт, який любить грати і пустувати. Він легко знаходить спільну мову з іншими тваринами.",
        "story": "Севера знайшли на автобусній зупинці. Він був дуже дружелюбний і підходив до всіх перехожих, шукаючи когось, хто забере його додому. Один з відвідувачів кафе привів його до нас. Север відразу ж став улюбленцем працівників кафе і тепер радує своїм пустотливим характером."
    },
    "marusya": {
        "name": "Маруся",
        "sex": "Жіноча",
        "age": "2 роки і 7 місяців",
        "character": "Проказлива, активна, нетовариська, безпорідна",
        "photo": "../Picture/ourCats/Marusya_photo.jpg",
        "description": "Маруся - активна та грайлива кішка, яка любить пустувати. Вона має незалежний характер, але може бути дуже ласкавою, коли їй це потрібно.",
        "story": "Марусю привезли до кафе після того, як її знайшли у підвалі житлового будинку. Вона шукала їжу і була дуже голодною. Спочатку Маруся була дуже обережною, але з часом звикла до нового оточення і тепер любить гратися з іншими котами у кафе."
    },
    "timon": {
        "name": "Тімон",
        "sex": "Чоловіча",
        "age": "4 роки",
        "character": "Товариський, розумний, ігровий, Безпорідний",
        "photo": "../Picture/ourCats/Timon_photo.jpg",
        "description": "Тімон - товариський і розумний кіт, який обожнює грати і взаємодіяти з людьми. Він швидко вчиться і завжди готовий до нових пригод.",
        "story": "Тімон потрапив до кафе, коли його знайшли біля смітника у дворі. Він був дуже брудний і голодний, але після догляду став дуже красивим котом. Тімон обожнює гратися з іншими котами та завжди радий новим друзям серед відвідувачів кафе."
    }
}
